LANGUAGE = {
	langGiven = "%s дал %s %s язык.",
	langTaken = "%s забрал у %s %s язык.",
	langChanged = "Ваш текущий язык был изменен на %s.",
	langNotKnown = "Вы не знаете этого языка!",
	langReset = "Ваш текущий язык был сброшен.",
	langInvalid = "Указанный язык не найден!",

	cmdSetLanguage = "Задаёт текущий разговорный язык. Если язык не указан, он будет сброшен.",
	cmdCharGiveLanguage = "Разрешает персонажу говорить на указанном языке.",
	cmdCharTakeLanguage = "Убирает персонажу возможность говорить на указанном языке.",

	stIC = "говорит",
	stW = "шепчет",
	stY = "кричит",
	
	langSay = "%s %s на %s языке \"%s\"",
	langSayUnk = "%s %s что-то на %s языке."
}