ITEM.name = "Гражданский фильтр"
ITEM.description = "Этот фильтр производится Гражданским Союзом Рабочих из самых дешевых материалов. Не смотря на свою топорность, все же, он является довольно эффективным, если помещения не сильно загазованны или уровень радиации не на столько высок. Пахнет тем самым \"китайским\" пластиком!"
ITEM.model = Model("models/vintagethief/items/filter.mdl")
ITEM.width = 1
ITEM.height = 1
ITEM.skin = 1
ITEM.rarity = 1
ITEM.filterQuality = 1250
ITEM.iconCam = {
	pos = Vector(184.87512207031, 155.2127532959, 113.55197906494),
	ang = Angle(25, 220, 0),
	fov = 1.0687235760102,
}