LANGUAGE = {
	radCheckNotify = "Доза радиации %s — %s рад.",
	iRadChecker = "Радметр",
	iRadCheckerDesc = "Устройство для проверки дозы радиации живых существ.",
	useon = "Использовать на",
	use = "Использовать",
	radStage5 = "У вас внутреннее кровотечение. Кроме того, у вас вздутие живота и жуткая агония.",
	radStage4 = "У вас сильное и продолжительное кровотечение. Вас рвет кровью.",
	radStage3 = "У вас очень сильное кровотечение. Вам ужасно плохо, и у вас выпадают волосы.",
	radStage2 = "Вы чувствуете сильную усталость, рвота не прекращается, и время вашего выздоровления увеличивается.",
	radStage1 = "Вас сильно тошнит. После того, как вас вырвало, вы чувствуете легкую усталость."
}