ITEM.name = "Респиратор"
ITEM.description = "Обычный пылевой респиратор, массово производимый Альянсом. Основная его цель - защита человека от различной строительной или если не повезет радиоактивной пыли, качество отменное, однако порой встречаются различные мелкие царапинки и прочее. Защиты для глаз нет."
ITEM.model = Model("models/cellar/items/respirator.mdl")
ITEM.bodyGroups = {
	[5] = 3
}
ITEM.iconCam = {
	pos = Vector(290.53433227539, 244.05331420898, 178.25257873535),
	ang = Angle(24.995698928833, 220, 5.7281365394592),
	fov = 0.93548554788614,
}
ITEM.Filters = {
	["filter_standard"] = true
}